<?
return [
	'title' => 'Сброс пароля',
	'request_text' => 'Пожалуйста, введите вашу электронную почту. Туда будет отправлена ссылка для сброса пароля.',
	'request_action' => 'Сбросить пароль',
	'save_password_action' => 'Сохранить пароль',
	'enter_new_password' => 'Пожалуйста, введите ваш новый пароль',
	
	'send_request_success' => 'Проверьте свою почту, мы выслали на нее письмо с инструкцией восстановления пароля.',
	'send_request_error' => 'Извините, мы не смогли сбросить Ваш пароль',
	'new_password_saved_success' => 'Ваш новый парль был успешно сохранен.',
	
	'no_user_with_email' => 'Не найдено ни одного пользователя по указанной электронной почтой.',
];