<?php
return [
	
	'next'=>'Далее',
	'skip'=>'Пропустить',
	'complete'=>'Завершить',
	'SIGN_OUT'=>'Выйти',
	'PROFILE'=>'Профиль',
	'ON_SITE_PAGE'=>'На сайт',
	'OK' => 'OK',
	'DELETE' => 'Удалить',
	'DELETE_ALL' => 'Удалить все',
	'CANCEL'=>'Отмена',
	'UPDATE' => 'Изменить',
	'CREATE' => 'Добавить',
	'COPY' => 'Копировать',
	'UPLOAD' => 'Загрузить',
	'SEARCH' => 'Найти',
	'RESET' => 'Сбросить',
	'SAVE' => 'Сохранить',
	'SAVE_AND_SEND' => 'Сохранить и отправить',
	'SAVE_AND_ADD' => 'Сохранить и добавить',
	'ENABLE' => 'Включить',
	'RESTORE' => 'Восстановить',
	'DISABLE' => 'Отключить',
	'CLEAR'=>'Очистить',
	'TRASH'=>'в Корзину',
	'INSERT'=>'Вставить',
	'EMPTY_TRASH'=>'Очистить корзину',
	'SEND'=>'Отправить',
	'CUSTOMIZE'=>'Настроить',
	'LANGUAGE' => 'Язык',
	'PRINT' => 'На печать',
	
	'MARK_READ' => 'Отметить как прочитанные',
	'MARK_UNREAD' => 'Отметить как не прочитанные',
	
	// mass actions

	'UP'=>'Вверх',
	'DOWN'=>'Вниз',
	'SORT'=>'Сортировка',
	
	'ON' => 'вкл.',
	'OFF' => 'вык.',
	
	'MORE_INFO'=>'Подробнее',
	
	'DISTRIBUTION' => 'Подписаться',
];